"CANCEL" = "Batalkan";
"DONE" = "Selesai";
"OK" = "OKE";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Memo Suara";
"INFO_NAVIGATION_TITLE" = "Info";
"LABEL_NAVIGATION_TITLE" = "Label";
"CUSTOM_NAVIGATION_TITLE" = "Khusus";

"SHARE" = "Berbagi";
"DELETE" = "Hapus";

"SHARE_DETAILS_BUTTON" = "Berbagi";
"TRIM_DETAILS_BUTTON" = "Potong Memo";

"SPEAKER_BUTTON" = "Speaker";
"DELETE_MEMO_BUTTON" = "Hapus Memo Suara";
"SEND_TRIMMED_MMS_BUTTON" = "Kirim Pesan";
"SEND_TRIMMED_MAIL_BUTTON" = "Kirim Email";
"SHARE_PROMPT" = "Berbagi Memo Suara Menggunakan:";
"SEND_MAIL_BUTTON" = "Email";
"SEND_MMS_BUTTON" = "Pesan";
"TRIM_BUTTON" = "Potong Memo Suara";
"CLOSE_BUTTON" = "Tutup";
"OK_BUTTON" = "OKE";

"NONE_LABEL" = "Tidak Ada";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Wawancara";
"LECTURE_LABEL" = "Kuliah";
"IDEA_LABEL" = "Ide";
"MEETING_LABEL" = "Rapat";
"MEMO_LABEL" = "Memo";
"CUSTOM_LABEL" = "Khusus";

"RECORDED_ON_FORMAT" = "Direkam pada %@ ";
"RECORDED_ON_FORMAT_EXTENDED" = "Direkam pada %@ pukul %@";

"RECORDING_STATUS_BAR_FORMAT" = "Merekam %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Rekaman Dijeda %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d:%02d:%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d:%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%dj %dm %dd";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d:%02d:%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%dm %dd";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d:%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%dd";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00:%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Memo Terlalu Panjang";
"MEMO_TOO_LONG_ALERT_BODY" = "Apakah Anda ingin memilih versi yang lebih kecil dari memo ini untuk dikirim?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Mikrofon Tidak Tersedia";
"UNABLE_TO_RECORD_ALERT_BODY" = "Hubungkan mikrofon untuk merekam memo suara.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Perekaman Dimatikan";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Untuk merekam memo suara, akhiri panggilan.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Ruang Cakram Rendah";
"LOW_DISK_SPACE_ALERT_BODY" = "Ruang cakram tidak cukup untuk melanjutkan merekam memo suara. Sediakan ruang dengan menghapus video atau foto yang ada.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Silakan atur akun Mail untuk mengirim email memo suara.";

"MEMO_FILENAME" = "Memo";
